"about-content-license-details-share-alike-license" = "Creative-Commons-Attribution-ShareAlike Lizenz";
"empty-diff-compare-title" = "Keen \U00cbnnerscheed t\U00ebscht de Versiounen";
"wikitext-downloading" = "Inhalt g\U00ebtt gelueden...";
"insert-media-image-size-setting-default" = "Standard";
"aaald-characters-text-description" = "%1$d|0=Zeechen|Zeechen|Zeechen";
"insert-media-alternative-text-title" = "Alternativen Text";
"about-content-license-details" = "Wann et net anescht uginn ass, ass den Inhalt \U00ebnnert enger %1$@ disponibel.";
"insert-media-image-position-setting-none" = "Keng";
"reading-list-sync-enabled-panel-title" = "D'Synchronisatioun ass op d\U00ebsem Benotzerkonto aktiv\U00e9iert";
"reading-lists-sort-saved-articles" = "Gesp\U00e4ichert Artikelen zort\U00e9ieren";
"reading-lists-delete-reading-list-alert-title" = "%1$d|L\U00ebscht|L\U00ebschte l\U00e4schen?";
"error-generic-recovery-suggestion" = "Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier";
"places-search-your-current-location" = "\U00c4r aktuell Plaz";
"action-add-to-reading-list-short" = "Op d'L\U00ebscht derb\U00e4isetzen";
"unknown-generic-text" = "Onbekannt";
"account-creation-captcha-request-account" = "Benotzerkont ufroen.";
"wikitext-upload-captcha-error" = "Feeler beim Nokucke vum CAPTCHA.";
"history-clear-cancel" = "Ofbriechen";
"explore-most-read-more-list-title-for-date" = "D\U00e9i bel\U00e9ifst de(n) %1$@";
"theme-default-display-name" = "Standard";
"search-recent-title" = "Rezent gesicht";
"empty-no-search-results-message" = "N\U00e4ischt fonnt";
"action-saved" = "Gesp\U00e4ichert";
"field-alert-password-confirm-mismatch" = "D'Passwierder d\U00e9i Dir aginn hutt sinn net identesch";
"login-forgot-password" = "Hutt Dir \U00c4ert Passwuert vergiess?";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00e4schen";
"settings-my-languages" = "Meng Sproochen";
"button-read-now" = "Elo liesen";
"forgot-password-title" = "Passwuert zr\U00e9cksetzen";
"insert-action-title" = "Drasetzen";
"notifications-center-go-to-wikidata-item" = "Op d'Wikidata-Element goen";
"table-of-contents-heading" = "Inhalter";
"two-factor-login-with-regular-code" = "Verificatiouns-Code benotzen";
"wikitext-upload-save" = "Ver\U00ebffentlechen...";
"home-button-history-accessibility-label" = "Wikipedia, zr\U00e9ck op d'Versiounen";
"settings-account" = "Benotzerkont";
"wikitext-upload-save-sign-in" = "Aloggen";
"article-share" = "Deelen";
"about-translators-details" = "Vu Fr\U00e4iw\U00ebllegen op %1$@ iwwersat";
"history-title" = "Versiounen";
"about-libraries-complete-list" = "Komplett L\U00ebscht";
"in-the-news-notification-read-now-action-title" = "Elo Liesen";
"reading-list-login-title" = "\U00c4r gesp\U00e4ichert Artikele synchronis\U00e9ieren?";
"number-millions" = "%1$@ Mio.";
"share-message-format" = "\"%1$@\" %2$@";
"talk-page-discussion-read-accessibility-label" = "Gelies";
"settings-storage-and-syncing-full-sync" = "\U00c4r Liesl\U00ebschte ginn am Hannergrond synchronis\U00e9iert";
"explore-most-read-generic-heading" = "Am dackste gelies";
"action-replace-all" = "All ersetzen";
"wikitext-preview-link-preview-description" = "D\U00ebse Link f\U00e9iert op '%1$@'";
"two-factor-login-title" = "An \U00c4re Benotzerkont aloggen";
"notifications-center-mark-all-as-read" = "All als gelies mark\U00e9ieren";
"aaald-article-description-updated-description" = "Beschreiwung vum Artikel aktualis\U00e9iert";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"notifications-center-mark" = "Mark\U00e9ieren";
"share-get-directions-in-maps" = "Richtunge kr\U00e9ien";
"aaald-article-insert-new-changes" = "Nei \U00c4nnerungen";
"button-next" = "Weider";
"data-migration-status" = "Aktualis\U00e9ieren...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"account-creation-log-in" = "Aloggen.";
"on-this-day-title" = "Op d\U00ebsem Dag";
"aaald-error-subitle" = "Aktualis\U00e9iert fir nach eng K\U00e9ier ze prob\U00e9ieren";
"insert-media-image-type-setting-frame" = "Rumm";
"share-social-mention-format" = "\"%1$@\" via @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Ofbriechen";
"field-password-placeholder" = "Passwuert aginn";
"places-accessibility-show-more" = "M\U00e9i Artikele weisen";
"reading-list-do-not-keep-button-title" = "Neen, Artikele vum Apparat l\U00e4schen";
"preference-title-eventlogging-opt-in" = "Rapporten iwwer d'Benotze sch\U00e9cken";
"home-title" = "Entdecken";
"page-history-revision-size-diff-addition" = "(%1$d|1 Byte|%1$d Byten) derb\U00e4igesat";
"edit-summary-add-summary-text" = "E Resum\U00e9 vun der \U00c4nnerung derb\U00e4isetzen";
"notifications-center-subheader-login-success-unknown-device" = "Alogge vun engem onbekannten Apparat";
"reading-lists-default-list-description" = "Standard-L\U00ebscht fir \U00c4r gesp\U00e4ichert Artikelen";
"insert-media-image-type-setting-basic" = "Einfach";
"wikitext-preview-save-changes-title" = "\U00c4nnerunge sp\U00e4icheren";
"field-new-password-placeholder" = "neit Passwuert aginn";
"field-new-password-confirm-title" = "Neit Passwuert confirm\U00e9ieren";
"diff-thanks-sent" = "\U00c4re 'Merci' gouf dem %1$@ gesch\U00e9ckt";
"abuse-filter-warning-repeat" = "Zeeche widderholl";
"notifications-center-status-all-notifications" = "All Notifikatiounen";
"edit-link-title" = "Link \U00e4nneren";
"notifications-center-mark-as-unread" = "Als net gelies mark\U00e9ieren";
"talk-page-new-subject-textfield-accessibility-label" = "Sujet";
"talk-page-link-user-action-sheet-title" = "Benotzers\U00e4iten";
"places-filter-top-articles-count" = "%1$d|Een Artikel|%1$d Artikelen";
"talk-page-new-reply-success-text" = "\U00c4r \U00c4ntwert gouf ver\U00ebffentlecht";
"settings-clear-cache-are-you-sure-message" = "D'L\U00e4sche vun t\U00ebschegesp\U00e4icherten Donn\U00e9e\U00ebn m\U00e9cht ongef\U00e9ier %1$@ Plaz fr\U00e4i. \U00c4r gesp\U00e4ichert S\U00e4ite ginn net gel\U00e4scht.";
"page-history-revision-history-title" = "Historique vun de Versiounen";
"empty-no-feed-action-message" = "Dir k\U00ebnnt trotzdem gesp\U00e4ichert S\U00e4ite liesen";
"edit-link-display-text-title" = "Text weisen";
"main-menu-nearby" = "An der Noperschaft";
"forgot-password-email-sent" = "Eng E-Mail mat Instruktioune w\U00e9i d'Passwuert zr\U00e9ckgesat gi kann, gouf gsch\U00e9ckt";
"abuse-filter-disallow-heading" = "Dir d\U00e4erft d\U00ebs \U00c4nnerung net ver\U00ebffentlechen";
"field-username-placeholder" = "Benotzernumm aginn";
"talk-page-reply-title" = "\U00c4ntwerten";
"action-remove" = "Ewechhuelen";
"insert-media-image-type-settings-title" = "Bildtyp";
"about-testers-details" = "QA getest vum %1$@";
"action-retry" = "Nach eng K\U00e9ier prob\U00e9ieren";
"settings-notifications-push-notifications" = "Push-Notifikatiounen";
"places-enable-location-title" = "Entdeckt Artikelen aus \U00c4rem \U00cbmfeld duerch d'Aschalte vun der Lokalisatioun";
"account-creation-have-account" = "Hutt Dir schonn e Benotzerkont? %1$@";
"home-button-explore-accessibility-label" = "Wikipedia, zr\U00e9ck bei d'Entdecken";
"notifications-center-subheader-user-rights-change" = "\U00c4nnerung vun de Benotzerrechter";
"notifications-center-header-alert-from-project" = "Warnung vu(n) %1$@";
"home-nearby-footer" = "M\U00e9i aus der G\U00e9igend wou Dir elo sidd";
"table-of-contents-close-accessibility-hint" = "Zoumaachen";
"about-content-license" = "Lizenz vum Inhalt";
"settings-appearance" = "Lies-Astellungen";
"explore-enable-location-title" = "Entdeckt Artikelen an der aktueller Noperschaft.";
"add-articles-to-reading-list" = "%1$d|Een Artikel|%1$d Artikelen op d'Liesl\U00ebscht derb\U00e4isetzen";
"notifications-center-filters-title" = "Filteren";
"insert-media-image-type-setting-thumbnail" = "Miniaturbild";
"action-read" = "Liesen";
"description-edit-learn-more" = "Fir m\U00e9i ze w\U00ebssen";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeechnes zoumaachen";
"explore-main-page-description" = "Haapts\U00e4it vun de wikimedia-Projeten";
"replace-infolabel-method-replace-all" = "All ersetzen";
"aaald-added-text-description-2" = "%1$@ derb\U00e4igesat";
"edit-summary-choice-fixed-typos" = "Tippfeeler verbessert";
"description-published-button-title" = "F\U00e4erdeg";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"welcome-languages-add-or-edit-button" = "Lieblingssproochen derb\U00e4isetzen oder \U00e4nneren";
"reading-list-create-new-list-reading-list-name" = "Numm vun der Liesl\U00ebscht";
"reverted-edit-back-to-article-button-title" = "Zr\U00e9ck op den Artikel";
"settings-language-bar" = "Sprooche beim Siche weisen";
"field-password-confirm-title" = "Passwuert confirm\U00e9ieren";
"explore-feed-customize-accessibility-title" = "Upassen";
"reading-lists-article-not-synced" = "Net synchronis\U00e9iert";
"main-menu-rate-app" = "D'App bew\U00e4erten";
"empty-no-saved-pages-in-reading-list-title" = "An d\U00ebser L\U00ebscht si keng S\U00e4ite gesp\U00e4ichert";
"share-menu-item" = "Deelen...";
"places-search-suggested-searches-header" = "Propos\U00e9iert Recherchen";
"account-creation-captcha-title" = "CAPtCHA-S\U00e9cherheets-Check";
"reading-list-login-or-create-account-title" = "Alogge fir gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"insert-media-caption-title" = "Beschreiwung";
"aaald-new-talk-topic-description-format" = "%1$@ iwwer d\U00ebsen Artikel";
"variants-alert-preferences-button" = "Kuckt \U00c4r Astellungen no";
"explore-nearby-heading" = "Plazen nob\U00e4i";
"action-update" = "Aktualis\U00e9ieren";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 Projet|%1$d Projeten";
"empty-no-saved-pages-in-reading-list-message" = "Sp\U00e4ichert S\U00e4iten an d\U00ebser L\U00ebscht fir se hei ze gesinn";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Un";
"nearby-distance-label-miles" = "%1$@ Meilen";
"empty-no-saved-pages-title" = "Nach keng gesp\U00e4ichert S\U00e4iten";
"insert-link-title" = "Link drasetzen";
"field-username-title" = "Benotzernumm";
"search-recent-clear-delete-all" = "All l\U00e4schen";
"in-the-news-notification-share-action-title" = "Deelen...";
"about-title" = "Iwwer";
"reading-lists-count" = "%1$d|Eng Liesl\U00ebscht|%1$d Liesl\U00ebschten";
"login-no-account" = "Hutt Dir kee Benotzerkont? %1$@";
"welcome-volunteer-send-usage-reports" = "Rapporten iwwer d'Benotze sch\U00e9cken";
"on-this-day-detail-header-date-range" = "vu(n) %1$@ bis %2$@";
"settings-primary-language-details" = "D\U00e9i \U00e9ischt Sprooch an d\U00ebser L\U00ebscht g\U00ebtt als prim\U00e4r Sprooch fir d'App consider\U00e9iert.";
"relative-date-hours-ago-abbreviated" = "viru(n) %1$dh";
"description-welcome-concise-title" = "Haalt Iech kuerz";
"announcements-dismiss" = "Verwerfen";
"edit-style-table-view-title" = "Stil";
"notifications-center-filters-read-status-item-title-all" = "All";
"places-filter-articles-action-sheet-title" = "Artikele filteren";
"explore-feed-preferences-card-hidden-title" = "Kaart verstoppt";
"aaald-deleted-text-description-2" = "%1$@ gel\U00e4scht";
"edit-summary-placeholder-text" = "W\U00e9i hutt Dir den Artikel verbessert?";
"edit-link-remove-link-title" = "Link ewechhuelen";
"reading-list-add-saved-title" = "Gesp\U00e4ichert Artikele fonnt";
"account-group-title" = "\U00c4re Benotzerkont";
"action-unsave" = "L\U00e4schen";
"in-the-news-notification-save-for-later-action-title" = "Fir sp\U00e9ider sp\U00e4icheren";
"button-skip" = "Iwwersprangen";
"explore-feed-preferences-feed-cards-hidden-title" = "All %1$@ Kaarte si verstoppt";
"wikitext-preview-link-external-preview-title" = "Externe Link";
"replace-infolabel-method-replace" = "Ersetzen";
"action-language-accessibility" = "Sprooch wiesselen";
"more-languages-tooltip-title" = "Sproochen derb\U00e4isetzen";
"diff-thanks-anonymous-no-thanks" = "Anonym Benotzer k\U00ebnne kee Merci kr\U00e9ien";
"diff-single-line-format" = "Linn %1$d";
"notifications-center-swipe-more" = "M\U00e9i";
"app-store-subtitle" = "D\U00e9i fr\U00e4i Enzyklopedie";
"theme-black-display-name" = "Schwaarz";
"main-menu-account-logout" = "Ausloggen";
"description-help-about-title" = "Iwwer";
"about-testers" = "Benotzer d\U00e9i testen";
"field-password-confirm-placeholder" = "Passwuert nees aginn";
"aaald-article-insert-last-updated" = "Lescht Aktualis\U00e9ierung";
"explore-nearby-placeholder-heading" = "Plazen";
"about-libraries-licenses-title" = "Mir appreci\U00e9ieren Open Source Software %1$@";
"places-search-recently-searched-header" = "Rezent gesicht";
"welcome-send-data-learn-more" = "M\U00e9i iwwer d\U00e9i gesammelt Donn\U00e9e\U00eb gewuer ginn";
"talk-page-info-active-conversations-generic" = "Aktiv Gespr\U00e9icher op Wikipedia";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"notifications-center-filters-read-status-item-title-read" = "Liesen";
"reading-list-deleted-accessibility-notification" = "Liesl\U00ebscht gel\U00e4scht";
"field-token-title" = "Verificatiouns-Code";
"welcome-explore-tell-me-more-done-button" = "Verstan";
"diff-multi-line-format" = "Linnen %1$d - %2$d";
"rank-accessibility-label" = "Nummer %1$@";
"places-search-this-area" = "Resultater aus d\U00ebser G\U00e9igend";
"search-field-placeholder-text" = "Op Wikipedia sichen";
"places-search-saved-articles" = "All gesp\U00e4ichert Artikelen";
"abuse-filter-warning-irrelevant" = "Irrelevant extern Linken oder Biller";
"empty-no-history-title" = "Keen Historique vu Versioune weisen";
"potd-empty-error-description" = "Bild vum Dag vum %1$@ konnt net erofgeluede ginn";
"forgot-password-username-or-email-title" = "Oder";
"languages-wikipedia" = "Wikipedia-Sproochen";
"account-creation-title" = "En neie Benotzerkont ulee\U00ebn";
"main-menu-privacy-policy" = "Dateschutz";
"diff-compare-header-to-info-heading" = "Fir:";
"edit-indent-accessibility-label" = "D\U00e9i Aktuell Linn erar\U00e9ckelen";
"notifications-center-header-notice-from-project" = "Informatioun vu(n) %1$@";
"main-menu-about" = "Iwwer d'App";
"page-history-revision-comment-accessibility-label" = "Bemierkung %1$@";
"continue-reading-empty-description" = "Wikipedia fir m\U00e9i Artikelen entdecken";
"article-delete" = "L\U00e4schen";
"share-default-format" = "\"%1$@\" vu(n) \"%2$@\": %3$@";
"no-internet-connection-article-reload-button" = "Zr\U00e9ck op d\U00e9i lescht gesp\U00e4ichert Versioun";
"wikitext-preview-changes" = "Kucken ouni ze sp\U00e4ichere vun \U00c4ren \U00c4nnerunge g\U00ebtt prepar\U00e9iert...";
"notifications-push-fallback-body-text" = "Nei Aktivit\U00e9it op Wikipedia";
"account-creation-saving" = "Sp\U00e4icheren...";
"notifications-center-status-read" = "Liesen";
"field-new-password-title" = "Neit Passwuert";
"reading-lists-default-list-title" = "Gesp\U00e4ichert";
"relative-date-min-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"search-did-you-mean" = "Mengt Dir %1$@?";
"table-of-contents-button-label" = "Inhaltsverzeechnes";
"talk-page-title-user-talk" = "Benotzerdiskussioun";
"reading-list-add-saved-button-title" = "Jo, setzt s'op meng Liesl\U00ebschten derb\U00e4i";
"notifications-center-change-password" = "Passwuert \U00e4nneren";
"settings-clear-cache" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen";
"explore-nearby-sub-heading-your-location" = "\U00c4r Plaz";
"about-product-of" = "E Produkt vun der %1$@ mat der H\U00ebllef vu Fr\U00e4iw\U00ebllege w\U00e9i Iech";
"search-result-redirected-from" = "Virugeleet vun: %1$@";
"icon-shortcut-nearby-title" = "Artikelen nob\U00e4i";
"history-clear-all" = "Eidel maachen";
"reading-list-keep-title" = "Gesp\U00e4ichert Artikelen um Apparat halen?";
"saved-title" = "Gesp\U00e4ichert";
"settings-title" = "Astellungen";
"field-captcha-title" = "Gitt den Text an deen Dir hei driwwer gesitt";
"settings-notifications-system-turn-on" = "Notifikatiounen aschalten";
"notifications-center-empty-no-messages" = "Dir hutt keng Messagen";
"edit-minor-text" = "D\U00ebst ass eng kleng \U00c4nnerung";
"talk-page-topic-title" = "Diskussioun";
"button-save-for-later" = "Fir sp\U00e9ider sp\U00e4icheren";
"notifications-center-header-alert-from-agent" = "Warnung vum %1$@";
"edit-summary-learn-more-text" = "Fir m\U00e9i ze w\U00ebssen";
"article-languages-filter-placeholder" = "Sprooch fannen";
"account-creation-logging-in" = "Aloggen...";
"action-move-to" = "R\U00e9ckelen op...";
"welcome-notifications-tell-me-more-title" = "M\U00e9i iwwer Notifikatiounen";
"notifications-center-status-all" = "All";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gesp\U00e4ichert Liesl\U00ebscht weisen";
"icon-shortcut-search-title" = "Op Wikipedia sichen";
"field-email-title" = "E-Mail";
"aaald-single-reference-added-description" = "Referenz derb\U00e4igesat";
"places-filter-top-articles" = "Am dackste gelies";
"places-search-top-articles" = "all d\U00e9i bel\U00e9ift Artikelen";
"main-menu-title" = "M\U00e9i";
"relative-date-hours-abbreviated" = "%1$d\U202fh";
"page-similar-titles" = "\U00c4nlech S\U00e4iten";
"languages-title" = "Sprooch \U00e4nneren";
"aaald-new-book-reference-title" = "Buch";
"find-clear-button-accessibility" = "Sichen eidelmaachen";
"notifications-center-subheader-edit-reverted" = "\U00c4r \U00c4nnerung gouf zr\U00e9ckgesat";
"abuse-filter-warning-blanking" = "Abschnitter oder komplett Artikele l\U00e4schen";
"theme-dark-display-name" = "D\U00e4ischter";
"settings-notifications-trending" = "Aktuell Evenementer";
"empty-no-article-message" = "Leider konnt den Artikel net geluede ginn";
"reading-lists-large-sync-completed" = "%1$d Artikelen a(n) %2$d   Liesl\U00ebschte vun \U00c4rem Benotzerkont synchronis\U00e9iert";
"edit-summary-choice-linked-words" = "Derb\U00e4igesat Linken";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "All gesp\U00e4ichert Artikel l\U00e4schen?";
"number-thousands" = "%1$@ D";
"relative-date-minutes-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"action-share-accessibility" = "Deelen";
"places-search-top-articles-that-match-scope" = "Nob\U00e4i";
"reading-list-sync-enable-title" = "Synchronisatioun vu Liesl\U00ebschten aschalten?";
"settings-storage-and-syncing-server-sync-title" = "Synchronis\U00e9iert Liesl\U00ebschten aktualis\U00e9ieren";
"settings-storage-and-syncing-title" = "Artikelsp\U00e4icher a Synchronisatioun";
"close-button-accessibility-label" = "Zoumaachen";
"reading-list-new-list-name-placeholder" = "Titel vun der Liesl\U00ebscht";
"no-internet-connection" = "Keng Internet Verbindung";
"page-protected-can-not-edit-title" = "D\U00ebs S\U00e4it ass gespaart";
"saved-pages-image-download-error" = "D'Biller fir d\U00ebs gesp\U00e4ichert S\U00e4it konnten net erofgeluede ginn.";
"login-title" = "An \U00c4re Benotzerkont aloggen";
"talk-pages-reply-button-title" = "Op d\U00ebs Diskussioun \U00e4ntweren";
"notifications-center-inbox-title" = "Projeten";
"home-themes-action-title" = "Astellunge ger\U00e9ieren";
"replace-textfield-placeholder" = "Ersetzen duerch...";
"theme-light-display-name" = "Hell";
"main-menu-account-title-logged-in" = "Ageloggt als %1$@";
"explore-featured-article-heading" = "Recommand\U00e9ierten Artikel";
"explore-random-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"wikitext-upload-save-terms-name" = "Benotzungs-Bedingungen";
"talk-page-new-reply-body-accessibility-label" = "\U00c4ntwert zuesummesetzen";
"page-protected-can-not-edit" = "Dir hutt net d'Recht fir d\U00ebs S\U00e4it z'\U00e4nneren";
"edit-minor-learn-more-text" = "M\U00e9i iwwer kleng \U00c4nnerunge gewuer ginn";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Neen, d'Artikele vu mengem Apparat a vu mengem Wikipedia-Benotzerkont ewechhuelen.";
"languages-settings-title" = "Sproochen";
"description-help-more-info-title" = "M\U00e9i Informatiounen";
"diff-thanks-send-title" = "'Merci' \U00ebffentlech sch\U00e9cken";
"notifications-center-subheader-thanks" = "Merci";
"places-empty-search-title" = "No Wikipedia-Artikele mat geographesche Plaze sichen";
"places-search-default-text" = "Plaze sichen";
"places-filter-saved-articles" = "Gesp\U00e4ichert Artikelen";
"search-recent-clear-confirmation-sub-heading" = "D\U00ebs Aktioun kann net r\U00e9ckg\U00e4ngeg gemaach ginn!";
"two-factor-login-with-backup-code" = "Benotzt ee vun \U00c4re Backup-Coden";
"edit-link-link-target-title" = "Linkzil";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Vu Wikipedia";
"action-add-to-reading-list" = "Op d'Liesl\U00ebscht derb\U00e4isetzen";
"aaald-article-insert-header" = "Bedeitend Aktualis\U00e9ierungen";
"insert-media-image-type-setting-frameless" = "Ouni Rumm";
"home-news-footer" = "M\U00e9i aktuell Evenementer";
"page-history-revision-minor-edit-accessibility-label" = "Kleng \U00c4nnerung";
"places-accessibility-recenter-map-on-user-location" = "Op \U00c4r Plaz nei zentr\U00e9ieren";
"welcome-languages-description" = "Op \U00c4rem Apparat hu mir d\U00ebs Sprooche fonnt:";
"login-join-wikipedia" = "Bei Wikipedia matmaachen.";
"logged-out-continue-without-logging-in-button-title" = "Virufueren ouni anzeloggen";
"empty-insert-media-title" = "E Fichier op Wikimedia Commons eraussichen";
"reading-list-sync-disabled-panel-title" = "Synchronisatioun desaktiv\U00e9iert";
"add-citation-title" = "Zitat derb\U00e4isetzen";
"action-sort" = "Zort\U00e9ieren";
"insert-media-image-size-settings-title" = "Gr\U00e9isst vum Bild";
"about-wikipedia" = "Wikipedia";
"settings-primary-language" = "Prim\U00e4r";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Vu Wikipedia op %1$@";
"action-add-to" = "Derb\U00e4isetzen op...";
"abuse-filter-warning-caps" = "Alles mat grousse Buschtawen";
"explore-feed-preferences-global-cards-subtitle" = "Net sproochspezifesch";
"main-menu-account-login" = "Aloggen";
"edit-published" = "\U00c4nnerung ver\U00ebffentlecht";
"replace-buttons-replace-all-accessibility" = "All Instanzen ersetzen";
"empty-no-other-article-languages-title" = "Keng aner Sprooch disponibel";
"account-creation-missing-fields" = "Dir musst e Benotzernumm, e Passwuert an d'Confirmatioun vum Passwuert agi fir e Benotzerkont opzemaachen.";
"action-next-revision-accessibility" = "N\U00e4chst Versioun";
"reading-list-create-new-list-title" = "Eng nei L\U00ebscht ulee\U00ebn";
"reading-list-login-button-title" = "Alogge fir \U00c4r gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"share-email-format" = "\"%1$@\"\n\nvu(n) \"%2$@\"\n\n%3$@";
"explore-randomizer" = "Zoufallsgenerator";
"places-accessibility-clear-saved-searches" = "Gesp\U00e4ichert Ufroe, fir ze sichen, l\U00e4schen";
"back-button-accessibility-label" = "Zr\U00e9ck";
"reading-list-exists-with-same-name" = "Numm vun der Liesl\U00ebscht g\U00ebtt scho benotzt";
"action-previous-revision-accessibility" = "Vireg Versioun";
"replace-textfield-accessibility" = "Ersetzen";
"notifications-center-filters-read-status-item-title-unread" = "Net gelies";
"status-saving-for-later" = "Fir sp\U00e9ider sp\U00e4icheren...";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel an \U00c4rer G\U00e9igend";
"notifications-push-talk-title-format" = "Nei %1$@";
"notifications-center-status-filtered-by" = "Gefiltert vum";
"page-protected-sysop" = "D\U00ebs S\U00e4it ass komplett gespaart.";
"places-filter-top-read-articles" = "Am dackste geliest Artikelen";
"nearby-distance-label-km" = "%1$@ km";
"search-button-accessibility-label" = "Op Wikipedia sichen";
"diff-context-lines-collapsed-button-title" = "Weisen";
"welcome-notifications-tell-me-more-creation" = "Notifikatioune ginn duerch d'App op \U00c4rem Apparat ugeluecht an ausgeliwwert, net vun eise Serveren (oder enger dr\U00ebtter S\U00e4it).";
"wikitext-preview-link-not-found-preview-title" = "Keen interne Link fonnt";
"main-menu-account-logout-are-you-sure" = "Sidd Dir s\U00e9cher datt Dir Iech w\U00ebllt ausloggen?";
"explore-continue-reading-heading" = "Virufuere mat Liesen";
"notifications-center-status-in-types" = "%1$d|1=1 Typ|%1$d Typpen";
"image-gallery-unknown-owner" = "Auteur onbekannt.";
"home-more-like-footer" = "M\U00e9i w\U00e9i %1$@";
"button-report-a-bug" = "E Feeler mellen";
"saved-all-articles-title" = "All Artikelen";
"new-password-title" = "Leet \U00c4ert Passwuert fest";
"menu-cancel-accessibility-label" = "Ofbriechen";
"places-filter-no-saved-places" = "Dir hutt keng gesp\U00e4ichert Plazen";
"wikitext-preview-link-preview-title" = "Preview vum Link";
"button-publish" = "Ver\U00ebffentlechen";
"action-saved-accessibility-notification" = "Artikel fir sp\U00e9ider gesp\U00e4ichert";
"diff-context-lines-expanded-button-title" = "Verstoppen";
"navbar-title-mode-edit-wikitext-preview" = "Kucken ouni ofzesp\U00e4icheren";
"welcome-languages-add-button" = "Eng aner Sprooch derb\U00e4isetzen";
"page-history-revision-author-accessibility-label" = "Auteur: %1$@";
"continue-reading-empty-title" = "Keng rezent geliesen Artikelen";
"top-read-see-more" = "M\U00e9i dacks geliesen Artikele weisen";
"places-no-saved-articles-have-location" = "Kee vun \U00c4re gesp\U00e4icherten Artikelen huet Lokalisatiouns-Informatiounen";
"field-password-title" = "Passwuert";
"aaald-article-insert-read-more" = "Liest m\U00e9i Aktualis\U00e9ierungen";
"notifications-center-subheader-email-from-other-user" = "Nei E-Mail";
"abuse-filter-warning-subheading" = "An \U00c4rer \U00c4nnerung k\U00e9inte eng oder m\U00e9i vun d\U00ebse Saachen dra sinn:";
"explore-random-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"reading-list-add-hint-title" = "\"%1$@\" op eng Liesl\U00ebscht derb\U00e4isetzen?";
"description-edit-publish" = "Beschreiwung ver\U00ebffentlechen";
"two-factor-login-continue" = "Virufuere mam Aloggen";
"welcome-intro-free-encyclopedia-more" = "M\U00e9i iwwer Wikipedia gewuer ginn";
"talk-page-new-banner-subtitle" = "Denkt dru, mir sinn hei all M\U00ebnschen";
"insert-media-image-size-setting-custom" = "Personalis\U00e9iert";
"icon-shortcut-random-title" = "Zouf\U00e4llegen Artikel";
"action-find-in-page" = "Op der S\U00e4it sichen";
"button-ok" = "OK";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel|Artikele l\U00e4schen?";
"account-creation-captcha-obtaining" = "En neie CAPTCHA kr\U00e9ien.";
"explore-hide-card-prompt" = "D\U00ebs Kaart verstoppen";
"logged-out-title" = "Dir sidd elo ausgeloggt";
"about-repositories-app-source-license" = "Quellcode disponibel \U00ebnner enger %1$@.";
"dim-images" = "Biller dimmen";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"about-libraries" = "Benotzt Biblioth\U00e9iken";
"two-factor-login-instructions" = "Gitt wgl. den Zwee-Facteur Iwwerpr\U00e9iwungscode an";
"edit-strikethrough-remove-accessibility-label" = "Duerchstr\U00e4ichen ewech huelen";
"explore-main-page-heading" = "Haut op Wikipedia";
"diff-compare-header-from-info-heading" = "Vum:";
"explore-another-random" = "En aneren zouf\U00e4llegen Artikel";
"search-reading-list-placeholder-text" = "Liesl\U00ebscht duerchsichen";
"feed-news-notification-button-text" = "Notifikatiounen aschalten";
"insert-media-image-preview-more-information-action-title" = "M\U00e9i Informatiounen";
"action-share" = "Deelen";
"places-filter-button-title" = "Filteren";
"nearby-distance-label-meters" = "%1$@ Meter";
"talk-page-new-topic-title" = "Nei Diskussioun";
"home-nearby-location-footer" = "M\U00e9i nob\U00e4i vun %1$@";
"find-replace-header" = "Sichen an Ersetzen";
"empty-no-history-message" = "Behaalt eng Trace vun deem wat Dir hei gelies hutt";
"explore-because-you-read" = "Well Dir liest";
"action-save" = "Sp\U00e4icheren";
"cancel" = "Ofbriechen";
"insert-media-image-size-settings-px-unit-name" = "Px";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gesp\U00e4ichert Artikele l\U00e4schen";
"readers-accessibility-label" = "%1$@ Lieser";
"description-add-title" = "Beschreiwung derb\U00e4isetzen";
"saved-search-default-text" = "An de gesp\U00e4icherten Artikele sichen";
"sort-by-recently-added-action" = "Rezent derb\U00e4igesat";
"about-translators" = "Iwwersetzer";
"relative-date-hours-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"settings-notifications" = "Notifikatiounen";
"description-help-about-wikidata" = "Iwwer Wikidata";
"explore-most-read-sub-heading-on-language-wikipedia" = "Op Wikipedia op %1$@";
"notifications-center-title" = "Notifikatiounen";
"notifications-center-subheader-page-reviewed" = "S\U00e4it nogekuckt";
"reading-list-limit-hit-for-unsorted-articles-title" = "Limitt fir net-zort\U00e9iert Artikelen";
"more-languages-tooltip-description" = "Op Wikipedia a m\U00e9i w\U00e9i 300 Sprooche sichen";
"reading-themes-controls-accessibility-black-theme-button" = "Schwaarze Layout";
"edit-watch-list-learn-more-text" = "M\U00e9i iwwer Iwwerwaachungsl\U00ebschte gewuer ginn";
"share-social-format" = "\"%1$@\" iwwer Wikipedia: %2$@";
"field-alert-username-unavailable" = "Benotzernumm net disponibel";
"empty-no-saved-pages-message" = "S\U00e4ite sp\U00e4ichere fir se sp\U00e9ider offline ze kucken";
"on-this-day-detail-header-title" = "%1$d|een historescht Evenement|%1$d historesch Evenementer";
"places-enable-location-action-button-title" = "Lokalisatioun aktiv\U00e9ieren";
"in-the-news-currently-trending" = "Aktuell bel\U00e9ift";
"abuse-filter-warning-heading" = "D\U00ebst ges\U00e4it no enger w\U00e9ineg konstruktiver \U00c4nnerung aus, sidd Dir s\U00e9cher datt Dir se ver\U00ebffentleche w\U00ebllt?";
"settings-clear-cache-ok" = "T\U00ebschesp\U00e4icher eidelmaachen";
"article-save-error-not-enough-space" = "Dir hutt net genuch op \U00c4rem Apparat fir d\U00ebsen Artikel ze sp\U00e4icheren";
"field-captcha-placeholder" = "CAPTCHA-Text";
"places-search-did-you-mean" = "Mengt Dir %1$@?";
"saved-reading-lists-title" = "Liesl\U00ebschten";
"about-libraries-license" = "Lizenz";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlaben Informatiounen iwwer d'Benotze vun der App ze sammele fir se ze verbesseren.";
"share-article-name-on-wikipedia" = "\"%1$@\" op @Wikipedia:";
"search-recent-clear-confirmation-heading" = "All rezent Ufroe fir ze siche l\U00e4schen?";
"explore-feed-preferences-hide-card-action-title" = "D\U00ebs Kaart verstoppen";
"notifications-center-go-to-diff" = "Op den \U00cbnnerscheed goen";
"wikitext-upload-save-anonymously-warning" = "\U00c4nnerunge gi mat der IP-Adress vun \U00c4rem Apparat gesp\U00e4ichert. Wann Dir %1$@ dann ass den Dateschutz m\U00e9i grouss.";
"notifications-center-subheader-welcome" = "W\U00ebllkomm!";
"saved-pages-progress-syncing" = "Erofluede vum Artikel ass am Gaang \U2026";
"article-languages-others" = "Aner Sproochen";
"page-protected-autoconfirmed" = "D\U00ebs S\U00e4it ass hallef gespaart.";
"search-recent-clear-cancel" = "Ofbriechen";
"account-creation-captcha-cannot-see-image" = "K\U00ebnnt Dir d'Bild net gesinn? %1$@";
"page-protected-other" = "D\U00ebs S\U00e4it gouf fir d\U00ebs Niveaue gespaart: %1$@";
"notifications-center-go-to-talk-page" = "Op d'Diskussiounss\U00e4it goen";
"find-textfield-accessibility" = "Sichen";
"explore-most-read-sub-heading-on-wikipedia" = "Op Wikipedia";
"field-email-placeholder" = "beispill@beispill.org";
"diff-single-intro-title" = "Af\U00e9ierung";
"talk-page-add-discussion-accessibility-label" = "Diskussioun derb\U00e4isetzen";
"article-languages-label" = "Sprooch eraussichen";
"nearby-distance-label-feet" = "%1$@ F\U00e9iss";
"abuse-filter-disallow-unconstructive" = "En automatis\U00e9ierte Filter huet d\U00ebs \U00c4nnerung als m\U00e9iglecherweis net konstruktiv respektiv als Vandalismus-Versuch identifiz\U00e9iert. Gitt wgl. zr\U00e9ck an \U00e4nnert \U00c4r \U00c4nnerung.";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia Projeten";
"aaald-new-news-reference-title" = "Neiegkeeten";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"reading-list-add-generic-hint-title" = "D\U00ebsen Artikel op eng Liesl\U00ebscht derb\U00e4isetzen?";
"talk-page-discussion-unread-accessibility-label" = "Net gelies";
"explore-potd-sub-heading" = "Vu Wikimedia Commons";
"article-reference-view-title" = "Referenz %1$@";
"page-history-stats-text" = "%1$d|1 \U00c4nnerung|%1$d \U00c4nnerungen zanter %2$@";
"welcome-intro-free-encyclopedia-more-about" = "Iwwer Wikipedia";
"talk-page-new-subject-placeholder-text" = "Sujet";
"feed-news-notification-text" = "Notifikatiounen vu Wikipedia aschalte wann Artikelen an den Neiegkeeten opdauchen.";
"edit-watch-this-page-text" = "D\U00ebs S\U00e4it iwwerwaachen";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ vu Wikipedia op %2$@";
"reading-list-with-provided-name-not-found" = "Eng Liesl\U00ebscht mam Numm \"%1$@\" gouf net fonnt. Vergew\U00ebssert Iech wgl. datt Dir de richtegen Numm hutt.";
"compass-direction" = "um %1$@ Auer";
"diff-paragraph-moved" = "Abschnitt ger\U00e9ckelt";
"status-saved-for-later" = "Fir sp\U00e9ider gesp\U00e4ichert";
"explore-feed-preferences-global-cards-title" = "Global Kaarten";
"places-title" = "Plazen";
"page-history-anonymous-edits" = "anonym \U00c4nnerungen";
"field-email-title-optional" = "E-Mail (Fakultativ)";
"field-alert-token-invalid" = "Net valabele Code";
"in-the-news-title" = "An den Neiegkeeten";
"reference-title" = "Referenz: %1$@";
"notifications-center-filters-types-item-title-all" = "All Typpen";
"welcome-intro-free-encyclopedia-title" = "D\U00e9i fr\U00e4i Enzyklopedie";
"wikitext-upload-captcha-needed" = "CAPTCHA-Iwwerpr\U00e9iwung obligatoresch.";
"field-alert-captcha-invalid" = "Net valabele CAPTCHA";
"wikitext-preview-changes-none" = "Et goufe keng \U00c4nnerunge gemaach fir ze weisen.";
"pictured" = "als Bild";
"welcome-exploration-on-this-day-title" = "Op d\U00ebsem Dag";
"diff-thanks-send-button-title" = "'Merci' sch\U00e9cken";
"account-creation-passwords-mismatched" = "D'Passwierder sinn net identesch.";
"in-the-news-sub-title-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"page-history-compare-title" = "Vergl\U00e4ichen";
"welcome-send-data-helps-title" = "H\U00eblleft d'App besser ze maachen";
"talk-page-new-topic-success-text" = "\U00c4r Diskussioun gouf ver\U00ebffentlecht";
"clear-title-accessibility-label" = "Eidel maachen";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikelen zort\U00e9ieren";
"field-backup-token-title" = "Backup-Code";
"welcome-send-data-sub-title" = "H\U00eblleft d'App besser ze maachen andeem Dir d'Wikimedia Foundation w\U00ebsse loosst w\U00e9i Dir d'App benotzt. D\U00e9i gesammelt Date sinn anonym.";
"places-unknown-distance" = "onbekannt Distanz";
"relative-date-days-ago" = "%1$d|0=Haut|G\U00ebschter|Viru(n) %1$d Deeg";
"notifications-push-talk-messages-format" = "%1$d|Message|Messagen";
"welcome-languages-search-title" = "A m\U00e9i w\U00e9i 300 Sprooche sichen";
"explore-featured-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"main-menu-account-logout-cancel" = "Ofbriechen";
"in-the-news-sub-title-from-wikipedia" = "Vu Wikipedia";
"edit-menu-item" = "\U00c4nneren";
"insert-media-image-position-setting-right" = "Riets";
"aaald-new-website-reference-title" = "Internetsite";
"article-languages-yours" = "\U00c4r Sprooch";
"description-help-tips-for-example" = "Zum Beispill:";
"explore-most-read-footer" = "D\U00e9i am dackste geliesten Artikelen";
"field-new-password-confirm-placeholder" = "neit Passwuert nees aginn";
"notifications-center-mark-as-read" = "Als gelies mark\U00e9ieren";
"action-replace" = "Ersetzen";
"history-clear-delete-all" = "Jo, all l\U00e4schen";
"talk-page-new-banner-title" = "Sidd wgl. fein";
"account-talk-page-title" = "\U00c4r Diskussiounss\U00e4it";
"sort-by-title-action" = "Titel";
"new-password-instructions" = "Dir sidd mat engem tempor\U00e4re Passwuert ageloggt. Fir d'Aloggen ofzeschl\U00e9issen, leet een neit Passwuert hei fest.";
"share-a-fact-made-with" = "Mat der Wikipedia-App gemaach";
"article-deleted-accessibility-notification" = "%1$d|Artikel|Artikele gel\U00e4scht";
"edit-published-subtitle" = "Dir hutt elo Wikipedia fir jidderee besser gemaach";
"explore-random-article-heading" = "Zouf\U00e4llegen Artikel";
"notifications-center-status-in-projects" = "%1$d|1=An 1 Projet|A(n) %1$d Projeten";
"relative-date-hrs-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"page-location" = "Op enger Kaart weisen";
"insert-media-alternative-text-placeholder" = "Beschreift d\U00ebst Bild";
"places-accessibility-show-as-list" = "Als L\U00ebscht weisen";
"reading-list-new-list-description-placeholder" = "fakultativ Kuerzbeschreiwung";
"settings-support" = "Wikipedia \U00ebnnerst\U00ebtzen";
"number-billions" = "%1$@ Mrd.";
"edit-summary-choice-fixed-grammar" = "Grammaire verbessert";
"reading-list-create-new-list-description" = "Beschreiwung";
"reading-list-sync-enable-button-title" = "Synchronisatioun aktiv\U00e9ieren";
"search-clear-title" = "Eidel maachen";
"settings-clear-cache-are-you-sure-title" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen?";
"explore-potd-heading" = "Bild vum Dag";
"page-history-minor-edits" = "kleng \U00c4nnerungen";
"search-title" = "Sichen";
"about-send-feedback" = "Feedback vun der App sch\U00e9cken";
"about-contributors" = "Auteuren";
"variants-alert-dismiss-button" = "Nee, merci";
"diff-compare-header-heading" = "Versioune vergl\U00e4ichen";
"history-clear-confirmation-heading" = "Sidd Dir s\U00e9cher datt Dir All \U00c4r rezent Elementer l\U00e4sche w\U00ebllt?";
"insert-media-image-preview-select-image-action-title" = "Bild eraussichen";
"places-accessibility-show-as-map" = "Als Kaart weisen";
"reading-list-name-user-created-annotation" = "_[user created]";
"insert-media-image-position-settings-title" = "Positioun vum Bild";
"home-title-accessibility-label" = "Wikipedia, no uewe scrolle fir z'Entdecken";
"saved-default-reading-list-tag" = "D\U00ebs L\U00ebscht kann net gel\U00e4scht ginn";
"button-saved-remove" = "Vu gesp\U00e4ichert ewechhuelen";
"potd-description-prefix" = "Bild vum Dag vum %1$@";
"share-open-in-maps" = "Op der Kaart opmaachen";
"notifications-center-status-unread" = "Net gelies";
"no-email-account-alert" = "Configur\U00e9iert wgl. en E-Mail-Kont op \U00c4rem Apparat a prob\U00e9iert nach eng K\U00e9ier.";
"main-menu-terms-of-use" = "Benotzungs-Bedingungen";
"settings-notifications-learn-more" = "M\U00e9i iwwer d'Notifikatioune gewuer ginn";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Op %1$d";
"reading-lists-conflicting-reading-list-name-updated" = "\U00c4r L\U00ebscht '%1$@' gouf op '%2$@' \U00ebmbenannt";
"aaald-revision-by-anonymous" = "Ge\U00e4nnert vun engem anonymme Benotzer";
"diff-revision-error-title" = "Versioun konnt net geluede ginn";
"forgot-password-button-title" = "Zr\U00e9cksetzen";
"share-on-twitter-sign-off" = "iwwer @Wikipedia";
"button-saved-for-later" = "Fir sp\U00e9ider gesp\U00e4ichert";
"action-undo" = "R\U00e9ckg\U00e4ngeg maachen";
"description-edit-title" = "Beschreiwung \U00e4nneren";
"action-cancel" = "Ofbriechen";
"top-read-header-with-language" = "%1$@ Wikipedia";
"action-unsaved-accessibility-notification" = "Artikel net gesp\U00e4ichert";
"notifications-center-inbox-wikipedias-section-title" = "Wikipediaen";
"top-read-header-generic" = "Wikipedia";
"welcome-notifications-tell-me-more-storage" = "D'Astellunge fir d'Notifikatioune sinn um Apparat gesp\U00e4ichert a bas\U00e9ieren net op pers\U00e9inlechen Informatiounen oder der Aktivit\U00e9it.";
"error-unknown" = "En onbekannte Feeler ass geschitt";
"settings-help-and-feedback" = "H\U00ebllef a Feedback";
"account-creation-create-account" = "\U00c4re Benotzerkont ulee\U00ebn";
"home-button-saved-accessibility-label" = "Wikipedia, zr\U00e9ck op Gesp\U00e4ichert";
"insert-media-image-position-setting-left" = "Lenks";
"main-menu-heading-legal" = "Dateschutz a Konditiounen";
"editing-welcome-be-bold-title" = "\U00c4r St\U00ebmm ass wichteg";
"places-accessibility-group" = "%1$@ Artikelen";
"relative-date-years-ago" = "%1$d|0=D\U00ebst Joer|Lescht Joer|Viru(n) %1$d Joer";
"reading-list-keep-button-title" = "Jo, Artikelen um Apparat halen";
"welcome-explore-continue-button" = "Fir unzef\U00e4nken";
"action-thank-user-accessibility" = "Dem Benotzer Merci soen";
"diff-compare-title" = "Versioune vergl\U00e4ichen";
"welcome-explore-new-ways-title" = "Nei Man\U00e9iere fir z'entdecken";
"empty-no-feed-message" = "Dir k\U00ebnnt \U00c4r recommand\U00e9iert Artikele gesi wann Dir Internet hutt.";
